<div class="d-flex mb-5">
    <h1 class="marker">
        <span class="marker_h1">О магазине</span>
    </h1>
</div>

<div class="row mb-5">
    <div class="col-lg-8 col-md-12">
        <h2>Продажа товаров</h2>
        <p>
            Наш интернет-магазин имеет возможность предоставить вам максимально широкий ассортимент товаров в наличии и
            высочайшее качество продукции.
        </p>
        <p>
            В нашем магазине вы найдете как современные наборы, так и коллекционные товары.
            И конечно же, у нас есть наборы для людей любого возраста.
        </p>
        <p>
            У нас вы можете быстро и безопасно оплатить ваш заказ.
            А выбранная вами служба доставки в кратчайшие сроки доставит заказ к вам.
            Для всех постоянных клиентов мы делаем скидки и заботимся о том, чтобы наш интернет-магазин вам нравился и
            вы приходили в него снова и снова.
        </p>
        <p class="h5 fw-bold mb-4">
            ДемоМагазин - это надежный, удобный и современный интернет-магазин!
        </p>
    </div>

    <div class="col-lg-4 col-md-12">
        <img alt="" class="rounded img-fluid" src="/images/logotype.png">
    </div>

</div>


