<div class="d-flex mb-5">
    <h1 class="marker">
        <span class="marker_h1">Доставка и оплата</span>
    </h1>
</div>

<div class="d-flex">
    <h2 class="marker">
        <span class="marker_h2">Оформление заказа</span>
    </h2>
</div>

<p>
    Обработка заказов проводится ежедневно с 9:00 до 21:00 (по московскому времени).
    <br/>
    После оформления заказа на нашем сайте, с вами свяжется в ближайшее время наш менеджер для подтверждения заказа.
</p>

<div class="d-flex">
    <h2 class="marker">
        <span class="marker_h2">Доставка</span>
    </h2>
</div>

<p>
    Мы осуществляем доставку товаров по всей территории России.
</p>

<ul>
    <li>
        г. Москва: доставка курьером в течении рабочего дня <strong>бесплатно</strong>;
    </li>
    <li>
        регионы России: курьерская доставка (СДЭК, Boxberry, Почта России);
        <br>
        <span class="text-secondary">Стоимость доставки до вашего города расчитывается автоматически при оформления заказа</span>
        <br>
        <br>
        <strong>Внимание!</strong>
        При вводе адреса доставки указывайте максимально точный адрес.
        <br>
        Для корректного расчета доставки, выбирайте его из списка предложенных вариантов.
    </li>
</ul>

<div class="d-flex">
    <h2 class="marker">
        <span class="marker_h2">Оплата</span>
    </h2>
</div>
<ul>
    <li>Онлайн на сайте</li>
    <li>
        При получении в ПВЗ (пункт выдачи заказов) транспортной компании: наличными/картой, так же
        можно заказать доставку до дома/офиса и оплатить курьеру наличными/картой при получении заказа.
        Предварительно перед оплатой, у вас будет возможно вскрыть упаковочную коробку, проверить ее содержимое и
        убедиться в целостности и качестве товара.
        <br>
        <br>
        <strong>Внимание!</strong>
        При оформление заказа с услугой наложенный платеж будет учитываться дополнительная плата в размере 4% к
        стоимости заказа за прием платежей транспортной компанией.
    </li>
</ul>

<div class="d-flex">
    <h3 class="marker">
        <span class="marker_h3">Бонусная программа за покупки</span>
    </h3>
</div>

<p>
    У каждого покупателя есть возможность получать бонусные баллы за покупки в нашем интернет магазине.
    Для это необходимо только зарегистрироваться.
    После совершения покупки у вас в личном кабинете появятся бонусные баллы, которые вы сможете сразу расходовать
    на
    следующие покупки.
    Ждать ничего не нужно, бонусные баллы активны сразу после покупки!
</p>