<?php

$arrType = [
    'Все разделы' => '',
    'Доход' => 'order',
    'Расход. Общий' => 'costs',
    'Расход. Закупка' => 'storage',
];

$arrStatus = [
    'Все заказы' => '',
    'Ожидает подтверждения' => 'checkouted',
    'Подтвержден' => 'confirmed',
    'Оплачен' => 'paid',
    'В пути' => 'transited',
    'Доставлен' => 'delivered',
    'Отменен' => 'canceled',
    'Списан' => 'written_off',
    'Возврат' => 'returned',
    'Брошенный' => 'new',
];

$arrPayment = [
    'Все способы' => '',
    'Онлайн' => '1',
    'При получении' => '2',
];

$arrTag = [
    'Весь список' => '',
    'Новинки' => 'new',
    'Хиты продаж' => 'hit',
    'Редкие товары' => 'rare',
    'Низкие цены' => 'low_price',
];